{
    "additionals": [
        {
            "headline": "Sonstiges",
            "isTitle": true,
            "texts": [
                "Neben dem normalen Unterricht gehören noch weitere Sachen wie Ferien und AGs zu deiner Schulzeit.",
                "Schau dir doch die verschiedenen Sachen mal an. Hier findest du bestimmt auch etwas, dass für dich und deine Freunde interessant ist."
            ]
        },
        {
            "headline": "Schulferien",
            "isTitle": false,
            "texts": [
                "In den Schulferien hast du keinen Unterricht. Du kannst dich entspannen und erholen von dem aufregenden Schulleben. Die ersten Ferien sind die Herbstferien. Ganze zwei Wochen hast du Zeit, um alles zu machen was dir Spaß macht.",
                "Schon bald nach den Herbstferien kommen die Weihnachtsferien, in denen du mit deiner Familie zusammen feiern kannst, bis du im nächsten Jahr mit voller Energie getankt zurück zur Schule gehen darfst. Außerdem bekommst du dein aller erstes Zeugnis, was super spannend ist.",
                "Im Frühjahr hast du dann deine Osterferien, in denen du ganz viele Eier suchen und sammeln darfst, die der Osterhase für dich versteckt hat.",
                "Die Zeit vergeht wie im Fluge und schon sind Sommerferien, die das Ende deines ersten Schuljahres markieren. Du hast 6 Wochen Zeit mit deiner Familie in den Urlaub zu fahren und das schöne Wetter zu genießen. Außerdem kannst du dich für das nächste Schuljahr vorbereiten."
            ],
            "videoSource": "../videos/sonstiges/ferien.mp4"
        },
        {
            "headline": "Stundenplan",
            "isTitle": true,
            "texts": [
                "Der Stundenplan ist dein bester Freund, wenn es darum geht, zu wissen wann und wo du Unterricht hast. Das ist ganz einfach: du hast jeden Tag von Montag bis Freitag vier Schulstunden. Das Wochenende, also Samstag und Sonntag hast du frei.",
                "Eine Schulstunde geht nur 45 Minuten und dann hast du schon eine kleine Pause von 5 Minuten. Jeder Anfang und Ende einer Pause wird mit dem Klingeln der Schulglocke markiert. Du musst dir also keine Sorgen machen, die Pausen oder Unterricht zu verpassen. In der Zeit kannst du auf die Toilette gehen und mit deinen Freunden reden.",
                "Nach zwei Schulstunden kannst du dich schon auf die große Pause freuen. Du hast dann sogar 25 Minuten lang Zeit, draußen auf dem Schulhof zu spielen. Und dann hast du schon die Hälfte des Schulalltages geschafft!"
            ],
            "videoSource": "../videos/sonstiges/stundenplan.mp4"
        },
        {
            "headline": "Hausaufgabenbetreuung",
            "isTitle": true,
            "texts": [
                "Die Hausaufgabenbetreuung beginnt nach dem Schulunterricht und macht richtig Spaß! Erst wird etwas Leckeres zusammen gegessen und dann helfen dir die Betreuer mit deinen Hausaufgaben. Großartig, oder?",
                "Danach darfst du sogar mit Lego, Barbies oder anderem Spielzeug spielen. Die Auswahl ist groß bei der Hausaufgabenbetreuung. Und am Nachmittag wirst du mit den anderen Kindern zurück nach Hause gefahren."
            ],
            "videoSource": "../videos/sonstiges/hausaufgabenbetreuung.mp4"
        },
        {
            "headline": "AGs",
            "isTitle": true,
            "texts": [
                "Arbeitsgemeinschaften, oder kurz AGs haben weniger mit Arbeit, sondern mehr mit Spiel und Spaß zu tun. Und gleichzeitig lernst du sogar was dazu!",
                "Wenn es dir nichts ausmacht, nach dem Unterricht noch an der Schule zu bleiben, um etwas Spannendes zu unternehmen, dann sind AGs genau das Richtige für dich! Egal ob Musik, Sport, Spiele oder Computer, für jeden ist etwas dabei."
            ],
            "videoSource": "../videos/sonstiges/ags.mp4"
        }
    ]
}